Tekla.Structures.ModelInternal.dotSaveOperation_t


Tekla.Structures.ModelInternal.dotSaveOperation_t.Operation


Tekla.Structures.ModelInternal.dotSaveOperation_t.aSaveAsPath


Tekla.Structures.ModelInternal.dotSaveOperation_t.aComment


Tekla.Structures.ModelInternal.dotSaveOperation_t.aID


Tekla.Structures.ModelInternal.dotSaveOperation_t.aReason
